{
  "cookie" : [
    {
      "id": "1",
      "fortune": "တိုးတက်မှုနှင့် အခွင့်အလမ်းအတွက် အထောက်အကူအဖြစ် ပြောင်းလဲမှုကို လက်ခံပါ"
    },
     {
      "id": "2",
      "fortune":  "မင်းအိပ်မက်တွေရဲ့ အလှကို ယုံကြည်ပါ၊ မင်းရဲ့အဖြစ်မှန်ကို ပုံဖော်နိုင်တဲ့ စွမ်းအားကို ကိုင်စွဲထားလို့ပါ"
    },
     {
      "id": "3",
      "fortune": "မင်းရဲ့ ကြင်နာမှုက မင်းဘယ်တုန်းကမှ မထင်မှတ်ထားတဲ့ တံခါးတွေကို ဖွင့်ပေးလိမ့်မယ်"
    },
     {
      "id": "4",
      "fortune": "ပျော်ရွှင်မှုကို သော့ဖွင့်ဖို့ သော့ချက်က မင်းရဲ့နှလုံးသားထဲမှာ ရှိတယ်"
    },
     {
      "id": "5",
      "fortune":  "အချိန်တိုင်းကို မြတ်နိုးပါ၊ သူတို့ဟာ ကောင်းကောင်းနေထိုင်တဲ့ ဘဝရဲ့ အဆောက်အအုံတွေ ဖြစ်တာကြောင့်ပါ"
    },
     {
      "id": "6",
      "fortune":  "မင်းရဲ့ခရီးဟာ အလှည့်အပြောင်းတွေရှိနိုင်ပေမယ့် ခြေလှမ်းတစ်ခုစီက မင်းကိုသွားမယ့်နေရာကို ပိုနီးကပ်စေတယ်"
    },
     {
      "id": "7",
      "fortune":  "ခွင့်လွှတ်ခြင်းသည် ငြိမ်းချမ်းရေးနှင့် လွတ်လပ်ရေးတံတား"
    },
     {
      "id": "8",
      "fortune":  "ဉာဏ်ပညာကို ကိုးစားပါ၊ မင်းရဲ့စိတ်က မမြင်နိုင်တဲ့လမ်းကို သိတယ်"
    },
     {
      "id": "9",
      "fortune":  "အချစ်က မင်းပေးနိုင်တဲ့ အကောင်းဆုံးလက်ဆောင်ပဲ၊ မင်းရဲ့လုပ်ရပ်တွေကို လမ်းပြပါစေ။"
    },
    {
      "id": "10",
      "fortune":   "တခြားဘယ်သူမှမလုပ်ရင်တောင် ကိုယ့်ကိုကိုယ်ယုံကြည်ပါ။ မင်းရဲ့စိတ်ပိုင်းဖြတ်မှုက တောင်တွေကို ရွှေ့နိုင်တယ်"
    },
     {
      "id": "11",
      "fortune":  "ဆုတ်ယုတ်မှုတိုင်းသည် ပြန်လာခြင်းအတွက် တပ်ဆင်မှုတစ်ခုဖြစ်သည်။ ရှေ့ကို ဆက်တွန်းပါ"
    },
     {
      "id": "12",
      "fortune":   "မင်းရဲ့အောင်မြင်မှုအတွက် တစ်ခုတည်းသော ကန့်သတ်ချက်က မင်းကိုယ်တိုင် ချမှတ်ထားတဲ့ အရာပါ။ လွတ်မြောက်ပြီး ခုန်ကျော်လိုက်ပါ"
    },
     {
      "id": "13",
      "fortune":   "အခက်​အခဲ​တွေကြားမှာ အခွင့်​အ​ရေးရှိ​နေတယ်​။ ဆုကြေးငွေကို စောင့်ကြည့်ပြီး စိတ်ရှည်ပါ"
    },
     {
      "id": "14",
      "fortune":   "ကြီးကြီး အိပ်မက်မက်ပါ၊ အလုပ်ကြိုးစားပါ၊ အာရုံစိုက်ပြီး သင့်ကိုယ်သင် အကောင်းမြင်စိတ်များဖြင့် ဝန်းရံလိုက်ပါ။ အောင်မြင်မှုနောက်ကို လိုက်လာမယ်"
    },
     {
      "id": "15",
      "fortune":  "တိုးတက်မှုအတွက် အခွင့်အလမ်းများအဖြစ် စိန်ခေါ်မှုများကို လက်ခံပါ။ အတားအဆီးတိုင်းနဲ့ မင်း ပိုသန်မာလာမယ်"
    },
     {
      "id": "16",
      "fortune":  "မင်းရဲ့ခရီးက ခက်ခဲနိုင်ပေမယ့် မင်းလည်း ဒီလိုပါပဲ။ ဆက်သွားပါ ၊ သင်မထင်မှတ်ထားသော အမြင့်သို့ ရောက်လိမ့်မည်"
    },
     {
      "id": "17",
      "fortune":   "သင်သိသည်ထက် ပိုစွမ်းဆောင်နိုင်သည် ။ မင်းရဲ့ အလားအလာကို ယုံကြည်ပြီး တောက်ပပါစေ"
    },   
     {
      "id": "18",
      "fortune":  "သင်သည် သင်၏ကံကြမ္မာ၏ ဗိသုကာပညာရှင်ဖြစ်သည်။ သတ္တိ၊ စိတ်အားထက်သန်မှု၊ မယိမ်းယိုင်သောစိတ်ဖြင့် တည်ဆောက်ပါ"
    },
     {
      "id": "19",
      "fortune":   "သင့်အနာဂတ်ကို ကြိုတင်ခန့်မှန်းရန် တစ်ခုတည်းသောနည်းလမ်းမှာ ၎င်းကို ဖန်တီးရန်ဖြစ်ကြောင်း သတိရပါ။ အခုပဲ စတင်ပြီး ထူးခြားအောင်လုပ်ပါ"
    },
     {
      "id": "20",
      "fortune":  "စွန့်စားခန်းသည် သင့်အား လက်နှစ်ဖက်ဖြင့် စောင့်ကြိုနေပါသည်။ ပွေ့ဖက်လိုက်ပါ!"
    },
     {
      "id": "21",
      "fortune":  "မဝေးတော့တဲ့အနာဂတ်မှာ ပျော်ရွှင်စရာကောင်းတဲ့ အံ့အားသင့်စရာတစ်ခုပါပဲ။"
    },
     {
      "id": "22",
      "fortune":  "မင်းရဲ့အရည်အချင်းတွေကို မကြာခင်မှာ အသိအမှတ်ပြုပြီး ဆုချီးမြှင့်လိမ့်မယ်။"
    },
     {
      "id": "23",
      "fortune":   "ပျော်ရွှင်မှုက မင်းဆီရောက်လာပြီ။ ဆက်ပြုံးနေ!"
    },
      {
      "id": "24",
      "fortune":   "အခွင့်အလမ်းသစ်များ ရောက်ရှိလာပါပြီ။ ၎င်းတို့ကို ဖမ်းဆုပ်ပါ။"
    },   
     {
      "id": "25",
      "fortune":   "ရိုးရှင်းသောအရာများတွင် ပျော်ရွှင်မှုကို သင်တွေ့လိမ့်မည်။"
    }, 
     {
      "id": "26",
      "fortune":   "အသစ်အဆန်းစတင်ခြင်းက မင်းကိုလမ်းစပေါ်ရောက်စေလိမ့်မယ်။"
    }, 
     {
      "id": "27",
      "fortune":   "မင်းရဲ့ကြိုးစားမှုဟာ မကြာခင်မှာ ပြေလည်သွားလိမ့်မယ်။"
    }, 
      {
      "id": "28",
      "fortune":   "ဒီနေ့ ထူးထူးခြားခြား တစ်ယောက်ယောက်က မင်းကို ပြုံးပြလိမ့်မယ်"
    },    
     {
      "id": "29",
      "fortune":  "အဝေးကြီးကနေ သတင်းကောင်းလာမယ်"
    }   
       
    ]
}

